SAG/CABA/SAGVTV 1.3.3/.svn/pristine/c9/c950bc8b96debf4e36ccd56d8b0d505fef362a3a.svn-base

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:suvtv" xmlns:soapenc="http://schemas.xmlsoap.org/soap/encoding/"><soapenv:Header/><soapenv:Body><urn:informarVerificacion soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><usuarioID xsi:type="xsd:unsignedLong">0</usuarioID><ingresoID xsi:type="xsd:unsignedLong"></ingresoID><plantaID xsi:type="xsd:unsignedLong">0</plantaID><turnoID xsi:type="xsd:unsignedLong">1</turnoID><formularios xsi:type="urn:formularios" soapenc:arrayType="xsd:unsignedLong[]"/><tramiteNumero xsi:type="xsd:unsignedLong">1</tramiteNumero><obleaID xsi:type="xsd:unsignedLong">64370730</obleaID><datosPresentante xsi:type="urn:datosPresentante"><datosPersonales xsi:type="urn:datosPersonales"><genero xsi:type="urn:genero"></genero><tipoDocumento xsi:type="xsd:int"></tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">29113834</numeroDocumento><numeroCuit xsi:type="xsd:unsignedLong">?</numeroCuit><nombre xsi:type="xsd:string">martin</nombre><apellido xsi:type="xsd:string">bien</apellido><razonSocial xsi:type="xsd:string">?</razonSocial></datosPersonales><domicilio xsi:type="urn:domicilio"><calle xsi:type="xsd:string">?</calle><numero xsi:type="xsd:string">?</numero> <piso xsi:type="xsd:string">?</piso><departamento xsi:type="xsd:string">?</departamento><localidad xsi:type="xsd:string">?</localidad> <provinciaID xsi:type="xsd:int">?</provinciaID> <provincia xsi:type="xsd:string">?</provincia><codigoPostal xsi:type="xsd:string">?</codigoPostal></domicilio> <datosContacto xsi:type="urn:datosContactoPresentante"><telefonoCelular xsi:type="xsd:string">?</telefonoCelular><email xsi:type="xsd:string">?</email></datosContacto></datosPresentante><datosVerificacion xsi:type="urn:datosVerificacion"><resultado xsi:type="urn:verificacionResultado"></resultado><fechaVencimiento xsi:type="xsd:date">20/10/2016</fechaVencimiento><fechaVigencia xsi:type="xsd:date">19/07/2016 15:56:14</fechaVigencia><fechaEntrada xsi:type="xsd:dateTime"></fechaEntrada><fechaSalida xsi:type="xsd:dateTime">19/07/2016 18:14:45</fechaSalida><detallesVerificacion xsi:type="urn:detallesVerificacion"><motorVerificacion xsi:type="urn:resultadoVerificacion"><resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></motorVerificacion><lucesVerificacion xsi:type="urn:resultadoVerificacion"> <resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones> </lucesVerificacion><direccionVerificacion xsi:type="urn:resultadoVerificacion"> <resultado xsi:type="urn:verificacionResultado">A</resultado> <observaciones xsi:type="xsd:string"></observaciones> </direccionVerificacion><frenosVerificacion xsi:type="urn:resultadoVerificacion"> <resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></frenosVerificacion><suspensionVerificacion xsi:type="urn:resultadoVerificacion"><resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></suspensionVerificacion><chasisVerificacion xsi:type="urn:resultadoVerificacion"> <resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></chasisVerificacion><llantasVerificacion xsi:type="urn:resultadoVerificacion"><resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></llantasVerificacion><neumaticosVerificacion xsi:type="urn:resultadoVerificacion"><resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></neumaticosVerificacion><generalVerificacion xsi:type="urn:resultadoVerificacion"><resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></generalVerificacion><contaminacionVerificacion xsi:type="urn:resultadoVerificacion"><resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></contaminacionVerificacion><seguridadVerificacion xsi:type="urn:resultadoVerificacion"><resultado xsi:type="urn:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></seguridadVerificacion></detallesVerificacion> <observaciones xsi:type="xsd:string"></observaciones> </datosVerificacion><datosTitular xsi:type="urn:datosPersonales"><genero xsi:type="urn:genero">?</genero><tipoDocumento xsi:type="xsd:int">?</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">?</numeroDocumento><numeroCuit xsi:type="xsd:unsignedLong">?</numeroCuit><nombre xsi:type="xsd:string">?</nombre><apellido xsi:type="xsd:string">?</apellido><razonSocial xsi:type="xsd:string">?</razonSocial></datosTitular><datosVehiculo xsi:type="urn:datosVehiculoInformar"><dominio xsi:type="xsd:string">?</dominio><numeroChasis xsi:type="xsd:string">?</numeroChasis><anio xsi:type="xsd:int">?</anio><jurisdiccionID xsi:type="xsd:int">?</jurisdiccionID></datosVehiculo></urn:informarVerificacion></soapenv:Body></soapenv:Envelope>
